Dlubal.RFEM5.IBSplineSurface
Interface for working with B-Spline surface

Dlubal.RFEM5.IBSplineSurface.GetExtraData
Gets B-Spline surface parameters.
Returns: B-Spline surface parameters

Dlubal.RFEM5.IBSplineSurface.SetExtraData(System.UInt32@)
Sets B-Spline surface parameters.
Surface: B-Spline surface parameters